q1_how_it_cost = "Сколько это стоит? И как оплатить?"
a1_how_it_cost = "Сутки — 400 рублей. Оплата курьеру — наличными или картой."

q2_want_several_scooters = "Хочу сразу несколько самокатов! Так можно?"
a2_want_several_scooters = "Пока что у нас так: один заказ — один самокат. Если хотите покататься с друзьями, можете просто сделать несколько заказов — один за другим."

q3_how_rental_time_calculated = "Как рассчитывается время аренды?"
a3_how_rental_time_calculated = "Допустим, вы оформляете заказ на 8 мая. Мы привозим самокат 8 мая в течение дня. Отсчёт времени аренды начинается с момента, когда вы оплатите заказ курьеру. Если мы привезли самокат 8 мая в 20:30, суточная аренда закончится 9 мая в 20:30."

q4_possible_order_scooter_today = "Можно ли заказать самокат прямо на сегодня?"
a4_possible_order_scooter_today = "Только начиная с завтрашнего дня. Но скоро станем расторопнее."

q5_possible_extend_order_earlier = "Можно ли продлить заказ или вернуть самокат раньше?"
a5_possible_extend_order_earlier = "Пока что нет! Но если что-то срочное — всегда можно позвонить в поддержку по красивому номеру 1010."

q6_bring_charging_with_scooter = "Вы привозите зарядку вместе с самокатом?"
a6_bring_charging_with_scooter = "Самокат приезжает к вам с полной зарядкой. Этого хватает на восемь суток — даже если будете кататься без передышек и во сне. Зарядка не понадобится."

q7_possible_cancel_the_order = "Можно ли отменить заказ?"
a7_possible_cancel_the_order = "Да, пока самокат не привезли. Штрафа не будет, объяснительной записки тоже не попросим. Все же свои."

q8_behind_MKAD_bring_me = "Я жизу за МКАДом, привезёте?"
a8_behind_MKAD_bring_me = "Да, обязательно. Всем самокатов! И Москве, и Московской области."